export const quiz = {
    title: 'ساعدنا لنجد المعالج المناسب',
    questions:[
      {
        method:1,
        question:'انا اكون ',
        answer:['ذكر','انثى'],
      },
      {
        method:1,
        question:'اختر عمرك :',
        answer: [
          13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, 31, 32,
          33, 34, 35, 36, 37, 38, 39, 40, 41, 42, 43, 44, 45, 46, 47, 48, 49, 50, 51, 52,
          53, 54, 55, 56, 57, 58, 59, 60, 61, 62, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72,
          73, 74, 75, 76, 77, 78, 79, 80, 81, 82, 83, 84, 85, 86, 87, 88, 89, 90, 91, 92,
          93, 94, 95, 96, 97, 98, 99
        ],
      },
      {
        method:1,
        question:'اين تسكن ',
        answer:["01 - أدرار", "02 - الشلف", "03 - الأغواط", "04 - أم البواقي", "05 - باتنة", "06 - بجاية", "07 - بسكرة", "08 - بشار", "09 - البليدة", "10 - البويرة", "11 - تمنراست", "12 - تبسة", "13 - تلمسان", "14 - تيارت", "15 - تيزي وزو", "16 - الجزائر", "17 - الجلفة", "18 - جيجل", "19 - سطيف", "20 - سعيدة", "21 - سكيكدة", "22 - سيدي بلعباس", "23 - عنابة", "24 - قالمة", "25 - قسنطينة", "26 - المدية", "27 - مستغانم", "28 - المسيلة", "29 - معسكر", "30 - ورقلة", "31 - وهران", "32 - البيض", "33 - اليزي", "34 - برج بوعريريج", "35 - بومرداس", "36 - الطارف", "37 - تندوف", "38 - تيسمسيلت", "39 - الوادي", "40 - خنشلة", "41 - سوق أهراس", "42 - تيبازة", "43 - ميلة", "44 - عين الدفلى", "45 - النعامة", "46 - عين تموشنت", "47 - غرداية", "48 - غليزان"],
      },
      {
        method:2,
        question:'ماهي حالتك الاجتماعية ؟',
        answer:['اعزب/عزباء','متزوج(ة)','ارمل(ة)','مطلق(ة)'],
      },
      {
        method:2,
        question:'هل تلقيت استشارة نفسية من قبل ؟ . اذا نعم اذكر مدى فعاليتها',
        answer:['نعم كانت فعالة',' لم تكن فعالة'],
      },
    ]
  }